{
    "nav-home": "Beranda",
    "nav-about": "Tentang",
    "nav-projects": "Proyek",
    "nav-resume": "Ringkasan",
    "nav-contact": "Kontak",
    "welcome": "Selamat Datang",
    "iam": "Saya",
    "title-1": "Data Analisis",
    "title-2": "Desainer Grafis",
    "title-3": "Desainer UI/UX",
    "cv": "Unduh CV",
    "scroll-down": "Scroll Kebawah",
    "h2-about": "Tentang",
    "text-about-1": "Halo, saya rajif, seorang Data Analyst dan Designer Grafis. Saya memiliki keahlian di Statistic ( R, SPSS, Excel, Minitab), Front-End (HTML, CSS, JS, Bootstrap), Back-End (Python), dan Desain Grafis (Photoshop, Illustrator). Selain itu, saya juga memiliki keterampilan tambahan di Desain UI/UX (Figma) dan IoT.",
    "text-about-2": "Saya pernah bekerja di beberapa komunitas sebagai Desainer Grafis. Saya sangat antusias dalam mengembangkan kemampuan saya dan mencari kesempatan untuk bekerja di perusahaan yang memungkinkan saya untuk belajar dan berkontribusi.",
    "text-about-3": "Terima kasih telah mengunjungi website saya. Saya berharap dapat berkolaborasi dengan Anda dalam proyek yang menarik dan bermanfaat. Jangan ragu untuk menghubungi saya jika Anda memiliki pertanyaan atau ingin membahas lebih lanjut bagaimana saya dapat membantu Anda.",
    "h3-skills": "Kemampuan Saya",
    "level-1": "Menengah",
    "level-2": "Tingkat Lanjut",
    "learning": "Sedang dipelajari",
    "h2-projects": "Proyek",
    "project-1": "Tournament Sains Data Tingkat Nasional",
    "project-2": "Pelatihan by UKMKI Unair",
    "project-3": "Pelatihan by FTMM Unair",
    "h2-resume": "Ringkasan",
    "resume-text": "Di bagian ini, Anda akan menemukan latar belakang pendidikan dan pengalaman kerja saya. Saya percaya bahwa prestasi akademik dan pengalaman profesional saya telah membekali saya dengan keterampilan dan pengetahuan yang diperlukan untuk menjadi unggul di bidang ini. Saya sangat mempercayai pembelajaran berkelanjutan, dan saya berusaha untuk menerapkan keterampilan saya untuk menciptakan solusi yang berdampak positif. Silakan lihat kualifikasi pendidikan dan riwayat kerja saya untuk mempelajari lebih lanjut tentang perjalanan saya selama ini.",
    "edu": "Pendidikan",
    "exp": "Pengalaman",
    "present": "Sekarang",
    "edu-1": "MAS Hasyim Asy'ari",
    "edu-1-award-1": "Juara 2 Olimpiade Biologi",
    "edu-1-award-2": "Juara 1 Lomba Tenis Meja",
    "edu-2": "Universitas Airlangga",
    "edu-2-award-1": "Peserta Lomba Tournament Sains Data Tingkat Nasional",
    "edu-2-award-2": "Peserta Lomba Satria Data Tingkat Nasional",
    "exp-1-title": "Staff",
    "exp-2": "Commite Pelayanan Sosial",
    "exp-2-title": "Staff",
    "h2-contact": "Kontak",
    "capt": "Jangan ragu untuk menghubungi saya melalui email atau media sosial. Saya selalu terbuka untuk kesempatan dan kolaborasi baru.",
    "address-1": "Jl. Masjid Induk No.3 Bulungan Pakis Aji, Jepara",
    "address-2": "Jl. Suterejo Selatan II No.11, Mulyorejo, Surabaya",
    "form-name": "Nama Anda",
    "form-email": "Alamat Email",
    "form-msg": "Pesan",
    "send": "Kirim",
    "footer": "Dibuat oleh Eternal Code"
}